Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/spekulasuvnnat-boraspirevahagiid-ektui.html.tmx
Source language: sme
Languages: nob

source: - Spekulašuvnnat boraspirevahágiid ektui / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
nob: PRM.: - Spekulativt om rovdyrtap / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Geassemánnu 2013
nob: - Spekulativt om rovdyrtap

source: Sámediggeráđi lahttu Ellinor Jåma lea garrasit hirpmástuvvan cealkámušaid ja konklušuvnnaid geažil maid Norgga luonddudutkan instituhta dutki Torkild Tveraa ja ráđđehus leat buktán bohccuid jápmima ja boraspiriid gaskasaš oktavuođa birra.
nob: Sametingsråd Ellinor Jåma reagerer sterkt på unyanserte uttalelser og konklusjoner fra forsker Torkild Tveraa fra Norsk institutt for naturforskning og regjeringen på forholdet mellom om dødelighet på rein og rovdyr.

source: Son reagere garrasit erenoamážit daid čuoččuhusaide ahte boazodoallit mahkáš divttášedje nealgut bohccuideaset jámas ja de dan maŋŋá bonjadit boraspirebuhtadusaid.
nob: Hun reagerer spesielt sterkt på påstandene om at reineiere lar sine dyr sulte i hjel og deretter jukser med rovdyrerstatninger.

source: - Dát ii leat etihkalaččat dohkálaš ja lea hui imaš go dutki addá čiegus čuoččuhusaid gielisteami birra ja ahte boazodoallit mahkáš dihtomielalaččat divttášedje nealgut elliid, raporttas mii galggašii leat dieđalaš boraspiriid mearkkašumi birra bohccuid jápmimii.
nob: - Det er både uetisk og oppsiktsvekkende av en forsker å gjengi anonyme påstander om juks og bevisst vanskjøtsel av dyr i en presentasjon av det som skal være en vitenskapelig rapport om rovdyrs betydning for dødelighet blant rein.

source: Raporta mas várra čilgejuvvo dušše oassi boazodoalu duohtavuođas, dadjá Sámediggeráđi lahttu Ellinor Marita Jåma.
nob: En rapport som i beste fall bare beskriver en del av virkeligheten i reindriftsnæringen, sier sametingsråd Ellinor Marita Jåma.

source: Norgga luonddudutkan instituhta dutki Torkild Tveraa ovddidii ovddit vahkus raporttas movt boraspiret váikkuhit bohccuid jápmimii.
nob: Forsker Torkild Tveraa fra Norsk institutt for naturforskning (NINA) presenterte forrige uke sin rapport om effekten av rovdyr på dødelighet blant rein.

source: Tveraa oaivvilda ahte boraspiriin ii leat nu stuorra váikkuhus bohccuid buvttadeapmái ja jámolašvuhtii.
nob: Tveraa mener rovdyr har liten effekt på reproduksjon og dødeligheten i næringen.

source: Raporta lea čalmmustuvvon sierra mediain, ja Jåma illá jáhkká maid oaidná, go leat ollu generaliseren ja liiggástallan, sihke Tveraa ja ráđđehusa ovddasteddjiid beales.
nob: Rapporten er presentert i ulike medier, og Jåma reagerer med vantro på en rekke svært generaliserende og overdrivende karakteristikker, både fra Tveraa og representanter for regjeringen.

source: - Sihke stáhtaráđđi Bård Vegard Solhjell ja politihkalaš ráđđeaddi Audun Garberg leaba cealkán kategoralaččat raportta kvalitehta birra.
nob: - Både statsråd Bård Vegard Solhjell og politisk rådgiver Audun Garberg uttalt seg kategorisk om kvaliteten på rapporten.

source: Dasa ii leat dattetge makkárge sivva.
nob: Det er det imidlertid ingen grunn til.

source: Mis lea ođđa dutkan sihke Norgga ja Ruoŧa bealde, ja leat logut Boazodoallohálddahusas ja earáin mat addet siva bidjat gažaldatmearkka dán raportta eavttuide ja konklušuvnnaide, deattuha Jåma.
nob: Vi har ny forskning fra både Norge og Sverige, samt tall fra Reindriftsforvaltningen og andre som gir grunn til å stille spørsmålstegn ved premissene og konklusjonene i denne rapporten, understreker Jåma.

source: Jåma deattuha ahte son háliida eanet go mielas ságastallat rahpasit boazodoalu ceavzilvuođa birra, boraspirehálddašeami ja eará rámmaid birra go guoská ceavzilis boazodollui Norggas boahtteáiggis, ja son mieđiha ahte boazolohku ja guohtonvuođđu fertejit leat maid mielde dán ságastallamis.
nob: Jåma understreker at hun mer enn gjerne diskuterer åpent bærekraft, rovdyrforvaltning og andre rammer for fremtidig bærekraftig reindrift i Norge, og hun erkjenner at reintall og beitegrunnlag må være en del av denne diskusjonen.

source: - Muhto mii eat dohkket dakkár konklušuvnnaid maid ráđđehus okto mearrida, ja mat vel leat vuođđuduvvon dutkamii mii ii doala duohtavuođa ektui ja ideologalaččat.
nob: - Men vi aksepterer ikke at konklusjoner fattes ensidig av regjeringen basert på forskning med faktisk og ideologisk slagside.

source: Ságastallamis boazodoalu ceavzilvuođa birra fertejit leat mielde buot relevánta bealit ja duohta fakta.
nob: En diskusjon om reindriftens bærekraft må inneholde alle relevante forhold og korrekte fakta.

source: Dalle fertejit maiddái ráđđehusa iežas plánat boazoguohtonguovlluid gáržžidemiid ja lihkahallamiid birra servodathuksema, johtalusa ja ruvkeindustriija geažil váldojuvvot mielde.
nob: Da må også regjeringens egne planer om reduksjoner av reinbeiteområder gjennom inngrep som følge av samfunnsutbygging, samferdsel og gruveindustri tas med.

source: Gulahalli Sámediggeráđi Eillinor Marita Jåma, tel. +47 916 13 460
nob: Mer om rodyr og reindødelighet

source: Eambbo dieđut
nob: - Björnpredation på ren - pdf (2012)
